// Input type name text size
"ScriptNameTextSize" = "13,0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Selecteer volgende invoerbron in menu:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Selecteer vorige invoerbron in menu:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Toon/verberg geschreven trackpadinvoer:";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Pen";
"PaletteInputMethod" = "Palet";
"KeyboardInputMethod" = "Invoermethode";
"KeyboardLayout" = "Toetsenbord";
"KeyboardInputMode" = "Invoermodus";

"Script-0" = "Romeins";
"Script-1" = "Japans";
"Script-2" = "Traditioneel Chinees";
"Script-3" = "Koreaans";
"Script-7" = "Cyrillisch";
"Script-25" = "Vereenvoudigd Chinees";
"Script-29" = "Midden-Europees";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Hiermee geeft u een naam of taal voor de invoerbron op.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Invoermethode palet";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Invoermethode toetsenbord";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Invoermodus toetsenbord";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Toetsenbordindeling";
